{
  "data": [
    {
      "name": "Cody Davis",
      "bio": "Hello there, my name is Cody, I go by Cody, so you can call me Cody. I am a software developer based in Oregon. I am a professional rubix cube doer by trade and am making a shift to something more challenging. I am also a father of two kids and I like extremely long walks in the woods. I really enjoy solving problems within code, and my goal is to become an average coder someday. In my spare time I like taking things apart, building computers, and taco bell.",
      "img": "/assets/cody.png",
      "linkedin": "https://www.linkedin.com/in/davis-r-cody/",
      "github": "https://github.com/Cozhee"
    },
    {
      "name": "Dana Huffman",
      "bio": "I’m 24 years old. I’ve spent the past few years working retail and decided it was time to move into the coding sector to study software development. My goal is to be able to work with coding and my digital art in the future.",
      "img": "/assets/dana.jpg",
      "linkedin": "https://www.linkedin.com/in/dana-huffman/",
      "github": "https://github.com/dLeigh01"
    },
    {
      "name": "Katharine Swilley",
      "bio": "I worked in grants management for a state agency for a few years, as well as in the non-profit field and food service. After dabbling in some coding tutorials and workshops I found myself thinking about code when I would open an email or log in to a website. I want to understand how something I interact with everyday works.",
      "img": "/assets/katharine.jpg",
      "linkedin": "https://www.linkedin.com/in/kath-a-rine/",
      "github": "https://github.com/kath-a-rine"
    },
    {
      "name": "Stanley Wilder",
      "bio": "I'm 26 years old. I spent 6 years in the US navy as a fire controlman. I operated and performed routine corrective and preventative maintenance for missile defense systems on aircraft carriers.",
      "img": "/assets/stanley.jpeg",
      "linkedin": "https://www.linkedin.com/in/stanley-wilder-b080b3233/",
      "github": "https://github.com/stanwilder"
    }
  ]
}